export const liveList =
    [
        {
            "title": "【生放送】はっっ！！！最近毎日こんな感じです！！！",
            "liveUrl": "https://youtu.be/COIePf-ZBU4",
            "list":
                [
                    {
                        "title": "５歳はロックマンエグゼ知らないだろ",
                        "path": "生放送はっっ最近毎日こんな感じです/５歳.wav",
                    },
                    {
                        "title": "２４をやるために",
                        "path": "生放送はっっ最近毎日こんな感じです/２４をやるために.wav",
                    },
                    {
                        "title": "あい",
                        "path": "生放送はっっ最近毎日こんな感じです/あい.wav",
                    },
                    {
                        "title": "あい、というわけで",
                        "path": "生放送はっっ最近毎日こんな感じです/あい、というわけで.wav",
                    },
                    {
                        "title": "ア”ア”ア”ア”ア”ア”",
                        "path": "生放送はっっ最近毎日こんな感じです/ア”ア”ア”ア”ア”ア”.wav",
                    },
                    {
                        "title": "あーあ、すごいなぁ",
                        "path": "生放送はっっ最近毎日こんな感じです/あーあ、すごいなぁ.wav",
                    },
                    {
                        "title": "あうー！あー、ガチ恋さんありがとー！",
                        "path": "生放送はっっ最近毎日こんな感じです/あうー！あー、ガチ恋さんありがとー！.wav",
                    },
                    {
                        "title": "ｱｯｱｯｱｯ",
                        "path": "生放送はっっ最近毎日こんな感じです/ｱｯｱｯｱｯ.wav",
                    },
                    {
                        "title": "ありがたい、ね",
                        "path": "生放送はっっ最近毎日こんな感じです/ありがたい、ね.wav",
                    },
                    {
                        "title": "ありがとうございますみなさん",
                        "path": "生放送はっっ最近毎日こんな感じです/ありがとうございますみなさん.wav",
                    },
                    {
                        "title": "イタリアに来てるわけないだろー！",
                        "path": "生放送はっっ最近毎日こんな感じです/イタリアに来てるわけないだろー！.wav",
                    },
                    {
                        "title": "え、頭かゆって思ったら",
                        "path": "生放送はっっ最近毎日こんな感じです/え、頭かゆって思ったら.wav",
                    },
                    {
                        "title": "おやすみにんにん！",
                        "path": "生放送はっっ最近毎日こんな感じです/おやすみにんにん！.wav",
                    },
                    {
                        "title": "ガチ恋ダービー・・w",
                        "path": "生放送はっっ最近毎日こんな感じです/ガチ恋ダービー・・w.wav",
                    },
                    {
                        "title": "きしょっ",
                        "path": "生放送はっっ最近毎日こんな感じです/きしょっ.wav",
                    },
                    {
                        "title": "この余裕どこにそんな時間が",
                        "path": "生放送はっっ最近毎日こんな感じです/この余裕どこにそんな時間が.wav",
                    },
                    {
                        "title": "てててんてん",
                        "path": "生放送はっっ最近毎日こんな感じです/てててんてん.wav",
                    },
                    {
                        "title": "てな↑わけで",
                        "path": "生放送はっっ最近毎日こんな感じです/てな↑わけで.wav",
                    },
                    {
                        "title": "てなわけで",
                        "path": "生放送はっっ最近毎日こんな感じです/てなわけで.wav",
                    },
                    {
                        "title": "でも面白いねその企画",
                        "path": "生放送はっっ最近毎日こんな感じです/でも面白いねその企画.wav",
                    },
                    {
                        "title": "とばしてたね",
                        "path": "生放送はっっ最近毎日こんな感じです/とばしてたね.wav",
                    },
                    {
                        "title": "ないこともないなぁ",
                        "path": "生放送はっっ最近毎日こんな感じです/ないこともないなぁ.wav",
                    },
                    {
                        "title": "なるほど",
                        "path": "生放送はっっ最近毎日こんな感じです/なるほど.wav",
                    },
                    {
                        "title": "なんか言おうとためてる？もしかして今",
                        "path": "生放送はっっ最近毎日こんな感じです/なんか言おうとためてる？今.wav",
                    },
                    {
                        "title": "ネットの調子悪いわ",
                        "path": "生放送はっっ最近毎日こんな感じです/ネットの調子悪いわ.wav",
                    },
                    {
                        "title": "はい",
                        "path": "生放送はっっ最近毎日こんな感じです/はい.wav",
                    },
                    {
                        "title": "ばいばーい",
                        "path": "生放送はっっ最近毎日こんな感じです/ばいばーい.wav",
                    },
                    {
                        "title": "バカかお前",
                        "path": "生放送はっっ最近毎日こんな感じです/バカかお前.wav",
                    },
                    {
                        "title": "バラバラだなほんとに",
                        "path": "生放送はっっ最近毎日こんな感じです/バラバラだなほんとに.wav",
                    },
                    {
                        "title": "ピナッツーゥ",
                        "path": "生放送はっっ最近毎日こんな感じです/ピナッツーゥ.wav",
                    },
                    {
                            "title": "プラグイン",
                        "path": "生放送はっっ最近毎日こんな感じです/プラグイン.wav",
                    },
                    {
                        "title": "ホラー語り",
                        "path": "生放送はっっ最近毎日こんな感じです/ホラー語り.wav",
                    },
                    {
                        "title": "みんなトラウマなってっから",
                        "path": "生放送はっっ最近毎日こんな感じです/みんなトラウマなってっから.wav",
                    },
                    {
                        "title": "殴るぞ！",
                        "path": "生放送はっっ最近毎日こんな感じです/殴るぞ！.wav",
                    },
                    {
                        "title": "今日見てくれてありがとね",
                        "path": "生放送はっっ最近毎日こんな感じです/今日見てくれてありがとね.wav",
                    },
                    {
                        "title": "人狼系ね",
                        "path": "生放送はっっ最近毎日こんな感じです/人狼系ね.wav",
                    },
                    {
                        "title": "霜降り明星",
                        "path": "生放送はっっ最近毎日こんな感じです/霜降り明星.wav",
                    },
                    {
                        "title": "定番のね、昼にやりたかったんだよね",
                        "path": "生放送はっっ最近毎日こんな感じです/定番のね、昼にやりたかったんだよね.wav",
                    },
                    {
                        "title": "本田翼さんはそんなぽんぽこ出てるのにそんなややこしいことになっちゃうんじゃないんですかね",
                        "path": "生放送はっっ最近毎日こんな感じです/本田翼さんはそんなぽんぽこ出てるのにそんなややこしいことになっちゃうんじゃないんですかね.wav",
                    },
                    {
                        "title": "有識者会議ってね、出る人にあまりメリットがないんだよ",
                        "path": "生放送はっっ最近毎日こんな感じです/有識者会議ってね、出る人にあまりメリットがないんだよ.wav",
                    },
                    {
                        "title": "例年よりちょっと早めに進んだ気もするそうでもないか",
                        "path": "生放送はっっ最近毎日こんな感じです/例年よりちょっと早めに進んだ気もするそうでもないか.wav",
                    },
                ]
        },
    ]
